export const products = [
  {
    id: "1",
    name: "Устрицы по рокфеллеровски",
    description:
      "Изысканное блюдо, приготовленное из свежих устриц, запечённых с ароматной смесью хлебных крошек, шпината, петрушки, пармезана и чеснока",
    price: 2700,
    weight: "500 г",
    img: "./images/1.png",
  },
  {
    id: "2",
    name: "Свиные ребрышки на гриле с зеленью",
    description:
      "Свиные рёбрышки, приготовленные на гриле, являются вкусным и сытным блюдом. Свиные рёбра гриль представляют собой хорошую альтернативу жареным блюдам, так как в них сохранется максимум полезных веществ.",
    price: 1600,
    weight: "750 г",
    img: "./images/2.png",
  },
  {
    id: "3",
    name: "Креветки по-королевски в лимонном соке",
    description:
      "Нежные криветки в соусе с миксом  зелени, чесноком и перчиком чили. Пряные и чуть пикантные, они хороши и в качестве закуски, и с пастой, и с рисом.",
    price: 1820,
    weight: "7 шт",
    img: "./images/3.png",
  },
  {
    id: "4",
    name: "Стейк свинины",
    description:
      "Свиная вырезка, приготовленная на гриле. Подаётся с запечённым картофелем в соусе Ромеско и сальсой из печёного перца. ",
    price: 2300,
    weight: "1600 г",
    img: "./images/1.png",
  },
  {
    id: "5",
    name: "Стейк говяжий с соусом",
    description:
      "Стейк из говядины подают с картофельным пюре, овощами гриль, лёгким грибным соусом, спаржей, шпинатом",
    price: 1100,
    weight: "900 г",
    img: "./images/1.png",
  },
  {
    id: "6",
    name: "Салат Цезарь",
    description:
      "Прекрасное сочетание нежного мяса, свежих листьев пекинской капусты и лёгкого соуса придают блюду особое очарование",
    price: 450,
    weight: "1 шт",
    img: "./images/2.png",
  },
  
];
